"Volume" = "Volume"; 
"Sync" = "Sync"; 
"Sync Modulation" = "Sync Modulation"; 
"Sync Envelope" = "Sync Envelope"; 
"Cutoff" = "Cutoff"; 
"Attack" = "Attack"; 
"Decay" = "Decay"; 
"Sustain" = "Sustain"; 

